━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
このメールは、連絡先E-mail宛に自動的にお送りしています。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
{!! $company_name !!}　{!! $charge_person_name !!}様

こんにちは、ポスト投函の{!! $system->name !!}です。

この度は、代理店のお問い合わせをいただき有難うございます。
お問い合わせいただいた件につきましては、追ってメールまたはお電話をさせて頂きます。

▼{!! $system->name !!}に会員登録致しませんか？
下記URLをクリックすることで引き続き会員として登録することが可能です。
会員登録の際、または会員登録後にいつでも代理店として申請戴くことは可能です。
{!! $system->site !!}{!! $user_regist_url !!}

※{{ $system->name }}への問い合わせの覚えがない場合は、このメールを破棄してくださいますようお願いたします。


▼利用規約はこちらからご確認ください
{!! $system->site !!}{!! $service_terms_url !!}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
「{!! $system->catchphrase !!}」
{!! $system->source_company_name !!}　{!! $system->name !!}
{!! $system->site !!}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
