━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
このメールは、登録メールアドレス宛に自動的にお送りしています。
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
こんにちは、ポスト投函の{!! $system->name !!}です。
まだ会員登録の手続きは完了していません。
下記URLをクリックし、メールアドレスの認証を行うことで会員登録が完了いたします。
{!! $system->site !!}{!! $new_user_url !!}


なお、本URLはセキュリティ対策のため、{!! $expire_hours !!}時間のみ有効なURLとなっております。
もし、期限を過ぎてしまった場合には、お手数ですが以下のURLより認証メール再送の手続きを行ってください。
{!! $system->site !!}{!! $user_regist_url !!}


※{{ $system->name }}への会員登録を開始された覚えのない場合は、このメールを破棄してくださいますようお願いたします。


▼利用規約はこちらからご確認ください
{!! $system->site !!}{!! $service_terms_url !!}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
「{!! $system->catchphrase !!}」
{!! $system->source_company_name !!}　{!! $system->name !!}
{!! $system->site !!}
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
